{
    "new": [
        {
            "link": "",
            "image": "./assets/img/new/new1.png",
            "tags": ["Sức khỏe", "Dinh dưỡng", "Miễn dịch"],
            "title": "Tăng cường khả năng miễn dịch của bạn với những siêu thực phẩm này",
            "desc": "Khám phá những siêu thực phẩm hàng đầu có thể tăng cường hệ thống miễn dịch của bạn và giúp bạn khỏe mạnh quanh năm."
        },
        {
            "link": "",
            "image": "./assets/img/new/new2.png",
            "tags": ["Thể dục", "Sức khỏe tâm lý", "Miễn dịch"],
            "title": "Lợi ích của việc tập luyện thường xuyên đối với sức khỏe tâm lý",
            "desc": "Hãy học cách kết hợp hoạt động thể chất vào thói quen hàng ngày của bạn có thể cải thiện tâm trang của bạn, giảm căng thẳng, và tăng cường sự minh mẫn tinh thần."
        },
        {
            "link": "",
            "image": "./assets/img/new/new3.png",
            "tags": ["Sức khỏe giấc ngủ", "Sức khỏe"],
            "title": "Thói quen ngủ lành mạnh: Lời khuyên cho một đêm yên tĩnh",
            "desc": "Khám phá các chiến lược hiệu quả để cải thiện giấc ngủ của bạn và đạt được sự nghỉ ngơi."
        }
    ],

    "blog": [
        {
            "link": "",
            "image": "./assets/img/blog/blog1.png",
            "title": "Khám phá sự hợp tác của chúng tôi",
            "desc": "Cùng nhau, chúng tôi làm việc để tăng cường các dịch vụ y tế, thúc đẩy các sáng kiến chăm sóc sức khỏe và cải thiện tổng thể hạnh phúc của cộng đồng chúng ta. Khám phá cách những sự hợp tác này mang lại các giải pháp sáng tạo và tài nguyên có giá trị để đáp ứng nhu cầu của bạn cần."
        },
        {
            "link": "",
            "image": "./assets/img/blog/blog2.png",
            "title": "Sức khỏe tâm sinh lý con người",
            "desc": "Từ các chương trình thể dục và dinh dưỡng đến sức khỏe tâm thần và quản lý bệnh mãn tính, chúng tôi cung cấp đa dạng các dịch vụ giúp bạn trở nên khỏe mạnh hơn, hạnh phúc hơn, và tăng cường sự minh mẫn tinh thần."
        },
        {
            "link": "",
            "image": "./assets/img/blog/blog3.png",
            "title": "Trung tâm hỗ trợ cộng đồng",
            "desc": "Phòng khám của chúng tôi cung cấp thông tin về các dịch vụ y tế, hội thảo giáo dục, các nhóm hỗ trợ, v.v. Cho dù bạn cần hỗ trợ điều hướng các lựa chọn chăm sóc sức khỏe hoặc tìm kiếm lời khuyên về sức khỏe, cộng đồng của chúng tôi luôn sẵn sàng hỗ trợ bạn từng bước."
        }
    ],

    "client": [
        {
            "link": "",
            "image": "./assets/img/client/client1.png"
        },
        {
            "link": "",
            "image": "./assets/img/client/client2.png"
        },
        {
            "link": "",
            "image": "./assets/img/client/client3.png"
        },
        {
            "link": "",
            "image": "./assets/img/client/client4.png"
        },
        {
            "link": "",
            "image": "./assets/img/client/client5.png"
        },
        {
            "link": "",
            "image": "./assets/img/client/client6.png"
        },
        {
            "link": "",
            "image": "./assets/img/client/client7.png"
        }
    ],

    "feedback": [
        {
            "image": "./assets/img/feedback/avt1.png",
            "quote": "Sự tin tưởng là cứu mạng đối với tôi. Tôi có thể tham khảo ý kiến của bác sĩ mọi lúc mọi nơi, nó giúp tôi quản lý sức khỏe của tôi dễ dàng hơn rất nhiều. Các bác sĩ có hiểu biết và rất tốt. Tôi luôn cảm thấy đươcj lắng nghe và chăm sóc khi sử dụng dịch vụ. Cảm ơn các bác sĩ và phòng khám rất nhiều.",
            "name": "Hoàng Bảo Trung",
            "position": "Người góp ý"
        },
        {
            "image": "./assets/img/feedback/avt2.jpg",
            "quote": "Sự tin tưởng là cứu mạng đối với tôi. Tôi có thể tham khảo ý kiến của bác sĩ mọi lúc mọi nơi, nó giúp tôi quản lý sức khỏe của tôi dễ dàng hơn rất nhiều. Các bác sĩ có hiểu biết và rất tốt. Tôi luôn cảm thấy đươcj lắng nghe và chăm sóc khi sử dụng dịch vụ. Cảm ơn các bác sĩ và phòng khám rất nhiều.",
            "name": "Nguyễn Văn Nhật",
            "position": "Khách hàng thân thiết"
        },
        {
            "image": "./assets/img/feedback/avt3.jpg",
            "quote": "Sự tin tưởng là cứu mạng đối với tôi. Tôi có thể tham khảo ý kiến của bác sĩ mọi lúc mọi nơi, nó giúp tôi quản lý sức khỏe của tôi dễ dàng hơn rất nhiều. Các bác sĩ có hiểu biết và rất tốt. Tôi luôn cảm thấy đươcj lắng nghe và chăm sóc khi sử dụng dịch vụ. Cảm ơn các bác sĩ và phòng khám rất nhiều.",
            "name": "Nguyễn Hoàng Thái San",
            "position": "Quản lý page"
        }
    ],

    "doctor": [
        {
            "avatar": "./assets/img/doctor/avt1.png",
            "name": "Trần Duy Tân",
            "specialty": "Bác sĩ chuyên khoa II",
            "specialized": "Gây mê hồi xuân",
            "part": "Khoa Gây mê Phẫu thuật - Phòng khám Đa khoa Fresh-X"
        },
        {
            "avatar": "./assets/img/doctor/avt1.png",
            "name": "Hoàng Bảo Trung",
            "specialty": "Bác sĩ chuyên khoa II",
            "specialized": "Gây mê hồi xuân",
            "part": "Khoa Gây mê Phẫu thuật - Phòng khám Đa khoa Fresh-X"
        }
    ],

    "speci": [
        {
            "image": "./assets/img/speci/item1.png",
            "title": "Tim mạch",
            "desc": "Tại các phòng khám trên khắp hệ thống Fresh-X, Khoa Tim mạch được đầu tư mạnh và đây là một trong những chuyên khoa chủ lực của chúng tôi. Các bác sĩ và đội ngũ nhân viên khám chữa bệnh được đào tạo chuyên sâu, với bằng cấp tại các cơ sở đào tạo.",
            "explain": "Tại các phòng khám trên khắp hệ thống Fresh-X, Khoa Tim mạch được đầu tư mạnh và đây là một trong những chuyên khoa chủ lực của chúng tôi. Các bác sĩ và đội ngũ nhân viên khám chữa bệnh được đào tạo chuyên sâu, với bằng cấp tại các cơ sở đào tạo y khoa danh tiếng Việt Nam. Ngoài ra, trang thiết bị hiện đại, tiên tiến cũng giúp nâng cao hiệu quả chẩn đoán và điều trị. Một loạt các ca phẫu thuật tim mạch phức tạp mà trước đây chỉ có thể tiến hành ở nước ngoài thì nay đã được thực hiện ngay ở Việt Nam: tại các phòng khám Fresh-X."
        },
        {
            "image": "./assets/img/speci/item2.png",
            "title": "Da liễu",
            "desc": "Tại các phòng khám trong hệ thống Fresh-X, Khoa Da liễu được đầu tư đồng bộ, là một trong những chuyên khoa quan trọng của chúng tôi. Đội ngũ bác sĩ và nhân viên y tế của Khoa Da liễu được đào tạo bài bản và chuyên sâu, sở hữu bằng cấp từ các cơ sở đào tạo uy tín, giúp đảm bảo chất lượng khám và điều trị cho bệnh nhân.",
            "explain": "Khoa Da liễu tại Fresh-X cam kết mang đến dịch vụ chăm sóc toàn diện cho làn da của bạn và gia đình. Chúng tôi hiểu rằng 'Làn da khỏe mạnh là nền tảng của sự tự tin', vì vậy đội ngũ bác sĩ của chúng tôi luôn tận tâm đồng hành cùng bạn trong hành trình chăm sóc và cải thiện làn da. Khoa Da liễu được trang bị các thiết bị hiện đại, từ máy laser trị liệu, máy soi da kỹ thuật số, đến công nghệ trẻ hóa và tái tạo da, giúp bạn đạt được kết quả như mong muốn. Ngoài ra, chúng tôi còn có các dịch vụ hỗ trợ tại Khoa Thẩm mỹ, đáp ứng mọi nhu cầu từ điều trị da chuyên sâu đến chăm sóc da hàng ngày. Với sự hợp tác cùng các chuyên gia đầu ngành, Hoàn Mỹ tự hào mang đến dịch vụ chăm sóc da chất lượng, chu đáo và chi phí hợp lý, luôn đặt sức khỏe và sự hài lòng của bạn lên hàng đầu."
        },
        {
            "image": "./assets/img/speci/item3.png",
            "title": "Nhi khoa",
            "desc": "Nhi khoa cung cấp các dịch vụ như khám, chẩn đoán, tư vấn và điều trị nội trú, ngoại trú cho trẻ em.",
            "explain": "Nhi khoa cung cấp các dịch vụ như khám, chẩn đoán, tư vấn và điều trị nội trú, ngoại trú cho trẻ em."
        },
        {
            "image": "./assets/img/speci/item4.png",
            "title": "Chấn thương chỉnh hình",
            "desc": "Khoa Chỉnh hình của chúng tôi có nhiệm vụ khám chữa các rối loạn về xương, khớp và hệ thống cơ xương ở cả trẻ em và người lớn. Chúng tôi tin rằng 'Sống là phải vận động'. Khoa Chỉnh hình của chúng tôi được trang bị đầy đủ, hiện đại với đội ngũ chuyên.",
            "explain": "Khoa Chỉnh hình của chúng tôi có nhiệm vụ khám chữa các rối loạn về xương, khớp và hệ thống cơ xương ở cả trẻ em và người lớn. Chúng tôi tin rằng 'Sống là phải vận động'. Khoa Chỉnh hình của chúng tôi được trang bị đầy đủ, hiện đại với đội ngũ chuyên gia luôn sẵn sàng giúp bạn duy trì cuộc sống khỏe mạnh, năng động. Các bệnh viện của chúng tôi có trang thiết bị đầu ngành (bao gồm máy quét MRI, máy quét MSCT 64 lát cắt, máy chụp C-Arm, máy nội soi khớp và thiết bị trị liệu thần kinh cột sống) cùng với các dịch vụ chăm sóc chuyên sâu tại Khoa Vật lý trị liệu và Phục hồi chức năng. Fresh-X cộng tác với các bác sĩ chuyên khoa hàng đầu về Chỉnh hình để không ngừng mang lại cho người dân Việt Nam dịch vụ chăm sóc sức khỏe bền vững, lấy bệnh nhân làm trung tâm với chi phí hợp lý."
        },
        {
            "image": "./assets/img/speci/item5.png",
            "title": "Thần kinh",
            "desc": "Tại hệ thống Fresh-X, Khoa Thần kinh được chú trọng đầu tư với trang thiết bị hiện đại và phương pháp điều trị tiên tiến. Đội ngũ bác sĩ chuyên khoa giàu kinh nghiệm, được đào tạo bài bản, tận tâm chăm sóc và mang đến giải pháp điều trị hiệu quả cho các vấn đề về thần kinh, giúp bệnh nhân an tâm điều trị và phục hồi tốt nhất.",
            "explain": "Khoa Thần kinh tại Fresh-X cam kết chăm sóc sức khỏe não bộ và hệ thần kinh của bạn với sự tận tâm và chuyên môn cao. Chúng tôi hiểu rằng 'Sức khỏe thần kinh là nền tảng của cuộc sống khỏe mạnh', vì vậy đội ngũ bác sĩ và chuyên gia giàu kinh nghiệm của chúng tôi luôn đồng hành cùng bạn trong việc phòng ngừa, chẩn đoán và điều trị các vấn đề về thần kinh. Khoa Thần kinh được trang bị hệ thống thiết bị hiện đại, bao gồm máy MRI, máy CT đa lát cắt, máy điện não đồ và các công nghệ tiên tiến khác, giúp hỗ trợ chẩn đoán chính xác và điều trị hiệu quả. Chúng tôi cũng cung cấp các dịch vụ hỗ trợ chuyên sâu tại Khoa Vật lý trị liệu và Phục hồi chức năng, đảm bảo mang lại cho bạn giải pháp điều trị toàn diện và bền vững. Hoàn Mỹ tự hào mang đến dịch vụ chăm sóc thần kinh chất lượng, với chi phí hợp lý, luôn lấy sức khỏe và sự hài lòng của bạn làm trọng tâm."
        }
    ],

    "maternity": [
        {
            "image": "./assets/img/medical/maternity1.png",
            "link": "",
            "title": "Sinh mổ",
            "desc": "Gói trọn an tâm khi chọn Sinh mổ tại phòng khám Fresh-X. Mẹ và bé sẽ nhận được hỗ trợ chăm sóc y tế toàn diện từ trước, trong và sau sinh. Tất cả gói trọn trong gói dịch vụ này."
        },
        {
            "image": "./assets/img/medical/maternity2.png",
            "link": "",
            "title": "Sinh thường",
            "desc": "Gói trọn an tâm khi Sinh thường tại phòng khám Fresh-X. Mẹ và bé sẽ nhận được hỗ trợ chăm sóc y tế toàn diện từ trước, trong và sau sinh. Tất cả gói trọn trong gói dịch vụ này."
        },
        {
            "image": "./assets/img/medical/maternity3.png",
            "link": "",
            "title": "Sinh con trọn gói",
            "desc": "Gói trọn an tâm khi chọn Sinh con trọn Fresh-X. Mẹ và bé sẽ nhận được hỗ trợ chăm sóc y tế toàn diện từ trước, trong và sau sinh. Tất cả gói trọn trong gói dịch vụ này."
        }
    ],

    "physical": [
        {
            "image": "./assets/img/medical/physical1.png",
            "link": "",
            "title": "Khám sức khỏe gia đình",
            "desc": "Gói khám gia đình giúp bạn chủ động bảo vệ và phòng ngừa các bệnh lý nguy cơ từ sớm cho những người thân yêu. Từ đó giúp gia đình bạn điều trị kịp thời và tối ưu hoá chi phí. Đầu tư vào sức khoẻ dài hạn ngay hôm nay."
        },
        {
            "image": "./assets/img/medical/physical2.png",
            "link": "",
            "title": "Khám sức khỏe doanh nghiệp",
            "desc": "Nâng cao sức khỏe doanh nghiệp với dịch vụ Kiểm tra sức khỏe doanh nghiệp ngay hôm nay. Chúng tôi đặc biệt cung cấp các gói kiểm tra linh hoạt, có thể thực hiện tại văn phòng của bạn hoặc tại bệnh viện. Minh mẩn và khoẻ mạnh là chìa khoá vàng."
        },
        {
            "image": "./assets/img/medical/physical3.png",
            "link": "",
            "title": "Khám sức khỏe tổng quát",
            "desc": "Gói khám mang đến cho bạn sự an tâm với sự kỹ lưỡng trong khám, xét nghiệm, đánh và tư vấn chuyên môn từ đội ngũ y tế lành nghề; từ đó giúp phát hiện và điều trị kịp thời bệnh lý nguy hiểm."
        }
    ]
}