{
    "heroItems": {
      "images": [
        {
          "src": "./assets/img/hero/bg1.png",
          "alt": "Slide 1 Background",
          "title": "Hệ Thống Phòng Khám",
          "description": "Fresh-X cam kết về trách nhiệm xã hội và đóng góp tích cực vào sự phát triển bền vững của cộng đồng"
        },
        {
          "src": "./assets/img/hero/bg2.png",
          "alt": "Slide 2 Background", 
          "title": "Chăm Sóc Y Tế Chuyên Nghiệp",
          "description": "Đội ngũ bác sĩ giàu kinh nghiệm, cam kết mang đến dịch vụ chăm sóc tốt nhất"
        },
        {
          "src": "./assets/img/hero/bg3.png",
          "alt": "Slide 3 Background",
          "title": "Công Nghệ Hiện Đại",
          "description": "Ứng dụng công nghệ tiên tiến trong chẩn đoán và điều trị"
        }
      ],
      "heroContainers": [
        {
          "icon": "./assets/icons/phone2.svg",
          "title": "Liên hệ",
          "description": "Hỏi về phương pháp điều trị và phương pháp của chúng tôi",
          "type": "modal",
          "target": "#modal1"
        },
        {
          "icon": "./assets/icons/calendar2.svg",
          "title": "Đặt lịch hẹn",
          "description": "Đặt lịch hẹn với phòng khám của chúng tôi",
          "type": "link",
          "href": "./book.html"
        },
        {
          "icon": "./assets/icons/doctor.svg", 
          "title": "Tìm bác sĩ",
          "description": "Chọn theo tên, chuyên môn và nhiều hơn thế",
          "type": "link",
          "href": "./doctor.html"
        }
      ]
    },
      "chooseItems": [
        {
          "icon": "./assets/icons/stethoscope.svg",
          "title": "Chuyên gia hàng đầu",
          "desc": "Fresh-X quy tụ đội ngũ chuyên gia, bác sĩ, dược sĩ và điều dưỡng có trình độ chuyên môn cao, tay nghề giỏi, tận tâm và chuyên nghiệp. Luôn đặt người bệnh làm trung tâm, Vinmec cam kết đem đến dịch vụ chăm sóc sức khỏe tốt cho khách hàng."
        },
        {
          "icon": "./assets/icons/secure.svg",
          "title": "Quản lý hàng đầu",
          "desc": "Hệ thống Y tế Fresh-X được quản lý và vận hành dưới sự giám sát của những nhà quản lý y tế giàu kinh nghiệm, cùng với sự hỗ trợ của phương tiện kỹ thuật hiện đại, nhằm đảm bảo cung cấp dịch vụ chăm sóc sức khỏe toàn diện và hiệu quả."
        },
        {
          "icon": "./assets/icons/tech.svg",
          "title": "Công nghệ tiên tiến",
          "desc": "Fresh-X cung cấp cơ sở vật chất hạng nhất và dịch vụ 5 sao bằng cách sử dụng các công nghệ tiên tiến được quản lý bởi các bác sĩ lâm sàng lành nghề để đảm bảo dịch vụ chăm sóc sức khỏe toàn diện và hiệu quả cao."
        },
        {
          "icon": "./assets/icons/setting.svg",
          "title": "Nghiên cứu & Đổi mới",
          "desc": "Fresh-X liên tục thúc đẩy y học hàn lâm dựa trên nghiên cứu có phương pháp và sự phát triển y tế được chia sẻ từ quan hệ đối tác toàn cầu với các hệ thống chăm sóc sức khỏe hàng đầu thế giới nhằm cung cấp các phương pháp điều trị mang tính cách mạng và sáng tạo cho tiêu chuẩn chăm sóc bệnh nhân tốt nhất."
        }
      ]
  }
  